ansible
aom
autoconf
automake
awscli
bash-completion
bats-core
bdw-gc
bison
brotli
c-ares
ca-certificates
circleci
codefresh
conftest
coreutils
curl
editorconfig
fontconfig
freetype
gd
gdbm
gettext
gh
giflib
git
git-crypt
gmp
gnupg
gnutls
go-task
guile
icu4c
imath
jo
jpeg
jpeg-xl
jq
krb5
kubernetes-cli
libassuan
libavif
libcbor
libedit
libevent
libffi
libfido2
libgcrypt
libgpg-error
libiconv
libidn2
libksba
libnghttp2
libpng
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libxml2
libxslt
libyaml
libzip
lz4
m4
mpdecimal
mysql
netcat
nettle
node
npth
oniguruma
openexr
openldap
openssl@1.1
openssl@3
p11-kit
pandoc
pcre
pcre2
pinentry
pkg-config
postgresql
protobuf
python@3.10
python@3.9
rbac-lookup
re2c
readline
ripgrep
rtmpdump
serverless
shellcheck
shfmt
six
snyk
sops
sqlite
stern
terraform
thefuck
tree
unbound
unixodbc
unzip
webp
xz
yarn
zlib
zstd
1password
1password-cli
alfred
authy
discord
docker
dropbox
hammerspoon
iterm2
lens
nordvpn
sensiblesidebuttons
sequel-pro
slack
spotify
timer
tunnelblick
visual-studio-code
vlc
zoom
